/* No comment provided by engineer. */
"Article" = "記事";

/* Contents */
"Contents" = "目次";

/* History */
"History" = "履歴";

/* Mail Link to this Page */
"Mail Link to this Page" = "リンクをメールで送信";

/* Message */
"Message" = "メッサジ";

/* Tweet */
"Tweet" = "ツイート";

/* Getting Started */
"Getting Started" = "Getting Started";

/* Next */
"Next" = "Next";

/* Done */
"Done" = "Done";

/* Save Image */
"Save Image" = "Save Image";

/* Copy Image */
"Copy Image" = "Copy Image";

/* Archived */
"Archived" = "Archived";

/* Archive Article */
"Archive Article" = "Archive 記事";